const qnaList = [
    {
        q: '어떤 공연에 갈까',
        a: [
            {answer: '기타반주와 가수 목소리에 집중하는 조용한 <br>발라드 공연'},
            {answer: '빠른 리듬과 터질 것 같은 드럼 사운드에 <br>뛸 수 밖에 없는 밴드 공연'}
        ]
    },
    {
        q: '공연장까지 어떤 노래를 들으면서 가면 좋을까',
        a: [
            {answer: '음악 앱을 켜 처음 보이는 음악을 듣는다'},
            {answer: '지금 이 분위기에 맞는 곡을 찾아 듣는다'}
        ]
    },
    {
        q: '가는 길 차가 너무 막힌다.. 노래를 오래 들어야 할 때 어떤 플레이리스트가 좋을까',
        a: [
            {answer: '이럴 때를 위한 플레이리스트가 준비되어있지'},
            {answer: '요즘에는 노래도 알고리즘이 추천해준다!'}
        ]
    },
    {
        q: '공연장 들어가기 전 배가 고픈데, 뭘 먹으면 좋을까',
        a: [
            {answer: '이 동네 맛집을 찾아간다'},
            {answer: '지금 먹고 싶은 걸 먹는다'}
        ]
    },
    {
        q: '밥 먹고 나오니 공연장이 어디였는지 헷갈린다',
        a: [
            {answer: '주변 사람들에게 물어서 간다'},
            {answer: '지도 앱을 켜 검색해 찾아간다 / 걷다보면 나온다'}
        ]
    },
    {
        q: '공연 도중 감정에 북받쳐 가수가 울음이 터졌다면?',
        a: [
            {answer: '울지마! 울지마!'},
            {answer: '감정을 추스를 때까지 기다려주자'}
        ]
    },
    {
        q: '공연 도중 가수가 넘어질 뻔했다면?',
        a: [
            {answer: '가수 당황했겠다.. 그와중에 노래는 계속 이어나가네. 역시 프로다!'},
            {answer: '뭐 때문에 사고가 난거지? 바닥에 못이라도 튀어나와있었나?'}
        ]
    },
    {
        q: '공연 하이라이트! 폭죽이 쉴새없이 터진다',
        a: [
            {answer: '와 폭죽.. 돈 많이 들였겠다'},
            {answer: '와 폭죽.. 가슴이 웅장해진다'}
        ]
    },
    {
        q: '공연이 모두 끝났다! 이제 집에 어떻게 가지',
        a: [
            {answer: '사람들 따라가다보면 역이 나오겠지'},
            {answer: '이미 루트를 다 조사해왔지!'}
        ]
    },
    {
        q: '이번 공연 어떤 점이 좋았나',
        a: [
            {answer: '음식도 맛있었고, 노래도 너무 좋았어!'},
            {answer: '날씨도 좋았고, 공연장 분위기도 너무 좋았어!'}
        ]
    },
    {
        q: '이 공연을 추천해달라는 친구에게',
        a: [
            {answer: '공연장까지 가는 길, 주변 맛집, 먼저 듣고 가면 좋은 노래 등을 추천해준다'},
            {answer: '공연정보 웹사이트 링크를 보내준다'}
        ]
    },
    {
        q: '공연에서 들었던 노래를 다시 들으면',
        a: [
            {answer: '아~ 이 노래 되게 좋았었지!'},
            {answer: '아~ 이 날 되게 재밌었지!'}
        ]
    },
]